const translations = {
  ru: {
      translation: {
          title:
              "Государственное агентство по регистрации транспортных средств и водительского состава при Кабинете Министров Кыргызской Республики",
          desc:
              "Мы осуществляем деятельность в области регистрации и перерегистрации автотранспортных средств.",
          search: "Поиск...",
          home: "Главная",
          about: "О нас",
          news: "Новости",
          info: "Информация",
          service: {
              main: "Сервисы",
              calculator: "Калькулятор",
              inspection: "Обращение на осмотр",
          },
          jobs: "Вакансии",
          camera: "Онлайн камеры",
          notfound: "По вашему запросу ничего не найдено",
          homeNewsTitle: "Последние новости",
          ourServices: "Наши услуги",
          ourServicesDescription:
              "Наше агентство предоставляет вам возможность получить выписку по TC " +
              "проверить штрафы узнать владельца TC и многое другое.",
      },
  },
  kg: {
      translation: {
          title:
              "Кыргыз Республикасынын Министрлер Кабинетине караштуу Транспорт каражаттарын жана айдоочулук курамды каттоо мамлекеттик агенттик",
          desc:
              "Биз автотранспорт каражаттарын каттоо жана кайра каттоо жаатында иш-чараларды жүргүзөбүз.",
          search: "Издөө...",
          home: "Башкы бет",
          about: "Биз жөнүндө",
          news: "Жаңылыктар",
          info: "Маалымат",
          service: {
              main: "Кызматтар",
              calculator: "Калькулятор",
              inspection: "Текшерүүгө кайрылуу",
          },
          jobs: "Вакансиялар",
          camera: "Онлайн камералар",
          notfound: "Сиздин талап боюнча эч нерсе табылган жок",
          homeNewsTitle: "Акыркы жаңылыктар",
          ourServices: "Биздин кызматтар",
          ourServicesDescription:
              "Биздин агенттик сизге бажы кызматы боюнча көчүрмө алууга мүмкүнчүлүк берет, " +
              "айыптарды текшерүү, ТКнын ээсин билүү жана башкалар.",
      },
  },
};

export default translations;
