import React from 'react'

export default function history() {
	return (
		<div>
			<p class="section__paragraph">В соответствии
                                        с Указом Президента Кыргызской Республики от 26 октября 2009 года № 425 «О мерах
                                        по обеспечению реализации Закона Кыргызской Республики «О структуре
                                        Правительства Кыргызской Республики» образована Государственная регистрационная
                                        служба при Правительстве Кыргызской Республики с передачей ей функций по
                                        регистрации автотранспортных средств и водительского состава изъяв их из ведения
                                        Министерства внутренних дел Кыргызской Республики, по регистрации
                                        сельскохозяйственной техники, изъяв их из ведения Министерства сельского,
                                        водного хозяйства и перерабатывающей промышленности Кыргызской Республики.</p>
                                    <p class="section__paragraph">В соответствии
                                        с постановлением Правительства Кыргызской Республики от 17 ноября 2009 года №
                                        708 «О Государственной регистрационной службе при Правительстве Кыргызской
                                        Республики» постановлением Правительства Кыргызской Республики «О Департаменте
                                        регистрации транспортных средств и водительского состава при Государственной
                                        регистрационной службе при Правительстве Кыргызской Республики» от 5 февраля
                                        2010 года № 76 утверждено Положение о Департаменте регистрации транспортных
                                        средств и водительского состава.</p>
                                    <p class="section__paragraph">Департамент
                                        являлся подведомственным подразделением Государственной регистрационной службы
                                        при Правительстве Кыргызской Республики, осуществляющим деятельность в области
                                        регистрации транспортных средств, выдачи водительских удостоверений,
                                        удостоверений тракториста-машиниста и допуска водителей к управлению
                                        транспортными средствами.</p>
                                    <p class="section__paragraph">В целях
                                        введения единого порядка регистрации, перерегистрации и снятия с учета
                                        транспортных средств, установок и оборудования постановлением Правительства
                                        Кыргызской Республики «О вопросах регистрации транспортных средств, установок и
                                        оборудования» от 23 июня 2017 года № 407 утверждены:                                    <ul class="list">
                                        <li class="list__item">Правила
                                            государственной регистрации, перерегистрации транспортных средств, установок
                                            и оборудования, а также прав собственности на них согласно приложению 1;
                                        </li>
                                        <li class="list__item">Порядок
                                            организации и содержание электронной базы данных зарегистрированных
                                            транспортных средств и водительского состава согласно приложению 2;                                        </li>
                                        <li class="list__item">Перечень
                                            государственных органов Кыргызской Республики, имеющих оперативный доступ к
                                            электронной базе данных зарегистрированных транспортных средств и
                                            водительского состава, согласно приложению 3.                                        </li>
                                    </ul>
                                    </p>
                                    <p class="section__paragraph">В целях
                                        введения единого порядка выдачи водительских удостоверений и удостоверений
                                        тракториста-машиниста постановлением Правительства Кыргызской Республики «Об
                                        утверждении Правил приема квалификационных экзаменов, выдачи водительских
                                        удостоверений и удостоверений тракториста-машиниста» от 18 декабря 2017 года №
                                        819 утверждены:                                    <ul class="list">
                                        <li class="list__item">Правила приема
                                            квалификационных экзаменов и выдачи водительских удостоверений;                                        </li>
                                        <li class="list__item">Правила приема
                                            квалификационных экзаменов и выдачи удостоверений тракториста-машиниста.                                        </li>
                                    </ul>
                                    </p>
                                    <p class="section__paragraph">В целях
                                        создания нового, современного, эффективного и профессионального государственного
                                        учреждения по реализации единых государственных функций в сфере регистрации
                                        транспортных средств и водительского состава, обеспечения финансовой
                                        устойчивости государственной регистрационной системы Кыргызской Республики в 20
                                        декабря 2018 года Постановлением Правительства № 599 «О государственном
                                        учреждении «Унаа» при Государственной регистрационной службе при Правительстве
                                        Кыргызской Республики» на базе Департамента регистрации транспортных средств и
                                        водительского состава при Государственной регистрационной службе при
                                        Правительстве Кыргызской Республики образуется государственное учреждение «Унаа»
                                        при Государственной регистрационной службе при Правительстве Кыргызской
                                        Республики </p>
                                    <p class="section__paragraph">В рамках
                                        Постановления Кабинета Министров Кыргызской Республики от 1 июня 2021 года № 17
                                        Государственное учреждение «Унаа» при Государственной регистрационной службе при
                                        Правительстве Кыргызской Республики был переименован в Государственное
                                        учреждение «Унаа» при Министерстве цифрового развития Кыргызской Республики;</p>
		</div>
	)
}
