import React from 'react'

export default function prices() {
	return (
		<div>
			<div className="tab-pane  fade" id="services">
                                    <h5>Стоимость услуг, оказываемых ГУ &quot;Унаа&quot;</h5>
                                    <p class="section__paragraph">
                                    <strong>Стоимость услуг регистрация (перерегистрация) прав собственности на автомашины с
                                        выдачей удостоверяющих документов, регистрационных номерных
                                        знаков:    </strong>                                <ul class="list">
                                        <li class="list__item">Осмотр авто на территории ГУ «Унаа» – <b>141 сом</b></li>
                                        <li class="list__item">Осмотр авто с выездом по месту нахождения – <b>140 сом</b> (без учета транспортных
                                            расходов на выезд)                                        </li>
                                        <li class="list__item">Формирование базы
                                            данных по авто и самоходной технологической машины, установкой и
                                            оборудования, впервые прибывшие – <b>141 сом</b></li>
                                        <li class="list__item">Обеспечение
                                            госномером – <b>141 сом</b></li>
                                        <li class="list__item">Регистрация
                                            (перерегистрация) транспортного средства, с выдачей удостоверяющих
                                            документов – <b>141 сом</b></li>
                                        <li class="list__item">Регистрация
                                            (перерегистрация) самоходной технологической машины с выдачей удостоверяющих
                                            документов – <b>121 сом</b></li>

                                    </ul>
                                    </p>
                                    <p class="section__paragraph">
                                    <strong>Стоимость услуг по выдаче удостоверения
                                        тракториста-машиниста на управление самоходными технологическими машинами:   </strong>                                 <ul class="list">
                                        <li class="list__item">Регистрация и выдача удостоверения тракториста-машиниста – <b>135 сом</b></li>
                                        <li class="list__item">Подтверждение сведений о транспортных средствах и водительских удостоверениях – <b>142
                                                сом</b></li>
                                    </ul>
                                    </p>
                                    <p class="section__paragraph">Стоимость услуг по выдаче водительского удостоверения на право управления транспортными средствами                                        - <b>141 сом</b></p>
                                    <p class="section__paragraph">
                                    <strong>Стоимость специальной бланочной продукции: </strong>                                   <ul class="list">
                                        <li class="list__item">Свидетельство о регистрации ТС                                            – <b>192 сом</b></li>
                                        <li class="list__item">Водительское удостоверение национального образца                                            – <b>100, 86 сом</b></li>
                                        <li class="list__item">Водительское удостоверение международного образца                                            – <b>52 сом</b></li>
                                        <li class="list__item">Технический паспорт СТМ                                            – <b>43 сом</b></li>
                                    </ul>
                                    </p>
                                    <h5>
                                        Оплата за госномер автомобиля                                        – <b>650 сом</b></h5>
                                    <h5>
                                        Оплата за госномер самходной технологической машины                                        – <b>325 сом</b></h5>
                                    <h5>
                                        Оплата за услуги по персонификации                                        - <b>255 сом</b></h5>
        <p class="section__paragraph">
          <strong>Примечание: Цены указаны без учёта банковских услуг</strong></p>
        <p class="section__paragraph">
          В случае коррупционных проявлений вы можете обратиться по бесплатному номеру                                        <b>119</b>
      	</p>
      </div>
		</div>
	)
}

