// Information.jsx
import React from 'react'
import './Information.scss'

const Information = () => {
	return (
		<div className='MainInformationContainer'>
			<div className='container'>
				<h1>Прейскурант тарифов на платные услуги</h1>

				{/* Section 1: Registration of ownership rights for vehicles */}
				<section>
					<h2>Регистрация прав собственности на автотранспорт</h2>
					<table>
						<thead>
							<tr>
								<th>№</th>
								<th>Наименование услуги</th>
								<th>Стоимость (сом)</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>1.1</td>
								<td>
									Осмотр транспортного средства на территории обслуживаемого
									отдела
								</td>
								<td>264</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
						</tbody>
					</table>
				</section>

				{/* Section 2: Registration of ownership rights for tractors and equipment */}
				<section>
					<h2>Регистрация прав собственности на трактора и оборудование</h2>
					<table>
						<thead>
							<tr>
								<th>№</th>
								<th>Наименование услуги</th>
								<th>Стоимость (сом)</th>
							</tr>
						</thead>
						<tbody>
							<td>1.2</td>
							<td>
								Осмотр транспортного средства с выездом по месту нахождения
								транспортного средства
							</td>
							<td>524</td>
						</tbody>
					</table>
				</section>

				{/* Section 3: Driver's license issuance */}
				<section>
					<h2>Выдача водительского удостоверения</h2>
					<table>
						<thead>
							<tr>
								<th>№</th>
								<th>Наименование услуги</th>
								<th>Стоимость (сом)</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
						</tbody>
					</table>
				</section>

				{/* Section 4: Issuance of tractor operator certificate */}
				<section>
					<h2>Выдача удостоверения тракториста машиниста</h2>
					<table>

						<thead>
							<tr>
								<th>№</th>
								<th>Наименование услуги</th>
								<th>Стоимость (сом)</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
						</tbody>
					</table>
				</section>

				{/* Section 5: Confirmation of vehicle and license information */}
				<section>
					<h2>Подтверждение сведений о ТС и водительских удостоверениях</h2>
					<table>
						<thead>
							<tr>
								<th>№</th>
								<th>Наименование услуги</th>
								<th>Стоимость (сом)</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
							<tr>
								<td>1.2</td>
								<td>
									Осмотр транспортного средства с выездом по месту нахождения
									транспортного средства
								</td>
								<td>524</td>
							</tr>
						</tbody>
					</table>
				</section>
			</div>
		</div>
	)
}

export default Information
